[{
    "author": "Manoj Kumar Pandey",
    "quote": "“If death strikes before I prove my blood,I swear I will kill death.”"
}, {
    "author": "Gautama Buddha",
    "quote": "“However many holy words you read, however many you speak, what good will they do you if you do not act on upon them?”"
}, {
    "author": "Gautama Buddha",
    "quote": "“There is nothing more dreadful than the habit of doubt. Doubt separates people. It is a poison that disintegrates friendships and breaks up pleasant relations. It is a thorn that irritates and hurts; it is a sword that kills”"
}, {
    "author": "Gautama Buddha",
    "quote": "“No one saves us but ourselves. No one can and no one may. We ourselves must walk the path”"
}, {
    "author": "Gautama Buddha",
    "quote": "“You only lose what you cling to”"
}, {
    "author": "Gautama Buddha",
    "quote": "“Do not believe in anything simply because you have heard it. Do not believe in anything simply because it is spoken and rumored by many. Do not believe in anything simply because it is found written in your religious books. Do not believe in anything merely on the authority of your teachers and elders. Do not believe in traditions because they have been handed down for many generations. But after observation and analysis, when you find that anything agrees with reason and is conducive to the good and benefit of one and all, then accept it and live up to it”"
}, {
    "author": "Gautama Buddha",
    "quote": "“Holding on to anger is like grasping a hot coal with the intent of throwing it at someone else; you are the one who gets burned”"
}, {
    "author": "Gautama Buddha",
    "quote": "“Believe nothing, no matter where you read it, or who said it, no matter if I have said it, unless it agrees with your own reason and your own common sense.”"
}, {
    "author": "Muhammad Ali",
    "quote": "“Impossible is just a big word thrown around by small men who find it easier to live in the world they've been given than to explore the power they have to change it. Impossible is not a fact. It's an opinion. Impossible is not a declaration. It's a dare. Impossible is potential. Impossible is temporary. Impossible is nothing.”"
}, {
    "author": "Muhammad Ali",
    "quote": "“I hated every minute of training, but I said, 'Don't quit. Suffer now and live the rest of your life as a champion'.”"
}, {
    "author": "Muhammad Ali",
    "quote": "“Champions aren't made in gyms. Champions are made from something they have deep inside them-a desire, a dream, a vision. They have to have the skill, and the will. But the will must be stronger than the skill.”"
}, {
    "author": "Muhammad Ali",
    "quote": "“Often it isn't the mountains ahead that wear you out, it's the little pebble in your shoe.”"
}, {
    "author": "Muhammad Ali",
    "quote": "“To be a great champion you must believe you are the best. If you’re not, pretend you are.”"
}, {
    "author": "Muhammad Ali",
    "quote": "“Only a man who knows what it is like to be defeated can reach down to the bottom of his soul and come up with the extra ounce of power it takes to win when the match is even.”"
}, {
    "author": "Muhammad Ali",
    "quote": "“You lose nothing when fighting for a cause ... In my mind the losers are those who don't have a cause they care about.”"
}, {
    "author": "Anonymous",
    "quote": "“Train like you've never won...play like you've never lost”"
}, {
    "author": "Mahatma Gandhi",
    "quote": "“When I despair, I remember that all through history the way of truth and love have always won. There have been tyrants and murderers, and for a time, they can seem invincible, but in the end, they always fall. Think of it--always”"
}, {
    "author": "Albert Einstein",
    "quote": "“I am enough of an artist to draw freely upon my imagination. Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world.”"
}, {
    "author": "Albert Einstein",
    "quote": "“If I were not a physicist, I would probably be a musician. I often think in music. I live my daydreams in music. I see my life in terms of music.”"
}, {
    "author": "Ajay Sunarthi",
    "quote": "“मचाना हैं।”"
}, {
    "author": "Robert Frost",
    "quote": "“These woods are lovely, dark and deep,\nBut I have promises to keep,\nAnd miles to go before I sleep,\nAnd miles to go before I sleep.” "
}, {
    "author": "Elbert Hubbard",
    "quote": "“Self-discipline is the ability to make yourself do what you should do, when you should do it, whether you feel like it or not.”"
}]
